Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/19_id_513070.html.tmx
Source language: nob
Languages: sme

source: Gå til søk
sme: Mana ohcamii

source: Gå til innhold
sme: Mana sisdollui

source: Gå til toppnavigasjon
sme: Mana bajimus navigašuvdnii

source: Gå til lokalnavigasjon
sme: Mana báikkálaš navigašuvdnii

source: St.meld. nr. 28 (2007-2008)
sme: St.dieđ. nr. 28 (2007-2008)

source: Samepolitikken
sme: Sámepolitihkka

source: 18 Media
sme: 18 Mediat

source: Regjeringen mener at pressefrihet og godt fungerende medier er en avgjørende forutsetning for ytringsfrihet, rettssikkerhet og et levende demokrati.
sme: Ráđđehus oaivvilda ahte preassafriddjavuohta ja bures doaibmi mediat leat mearrideaddji eaktun go galgá leat cealkinfriddjavuohta, riektesihkar ­vuohta ja ealli demokratiija.

source: Dette gjelder også for det samiske samfunnet.
sme: Nu lea maid sámi servodagas.

source: Grunnlovens § 100 slår fast myndighetenes ansvar for å»... lægge Forholdene til Rette for en aaben og oplyst offentlig Samtale».
sme: Vuođđoláhka § 100 cealká eiseválddiin lea ovddasvástádus «láhčit dili nu ahte šattašii rabas ja bajásčuvgejuvvon almmolaš ságastallan».

source: Ansvaret omfatter ikke minst å legge til rette for ytringsfrihet og demokratisk deltakelse for ulike minoritetsgrupper.
sme: Dan ovddasvástádussii maid gullá ii unnimusat ahte láhčit dili dainna lágiin vai iešguđet unnilogu ál-bmogiin lea cealkinfriddjavuohta ja demokráhtalaš oassálastin.

source: I tråd med dette er det satt opp som et hovedmål for regjeringens mediepolitikk å stimulere til mangfold og kvalitet i norske medier.
sme: Dien mielde lea bidjan váldo mihttomearrin ráđđehusa politihkkii dat ahte oalgguhit girjáivuođa ja kvalitehta bisuheami Norgga mediain.

source: Formålet er å opprettholde en infrastruktur av medier som kan fungere som ytringskanaler og tilby mangfoldig og troverdig informasjon for alle grupper i samfunnet.
sme: Ulbmilin das lea doalahit dakkár media infra ­stuktuvrra mii sáhttá doaibmat olbmuid cealkinkanálan ja ulbmilin lea maid fállat máŋggabealat ja jáhkehahtti dieđuid buot servodaga joavkkuide.

source: 18.1 Aviser
sme: 18.1 Aviissat

source: Samiske aviser har mottatt statlig driftstilskudd siden 1978.
sme: Sámi aviissat leat ožžon stáhta doaibmadoarjaga 1978 rájes.

source: Siden 1991 er tilskuddet tildelt over en egen post på Kultur- og kirkedepartementets budsjett.
sme: 1991 rájes lea doarjja juolluduvvon sierra poastta bokte Kultur- ja girkodeparte ­meantta bušeahtas.

source: I 2007 omfattet tilskuddsordningen tre aviser, de samiskspråklige avisene áššu og Min áigi og den hovedsakelig norskspråklige avisen Ságat.
sme: Jagi 2007 doarjjaortnegii gulle golbma aviissa, sámegielat aviissat áššu ja Min áigi ja Ságat aviisa mii eanemustá lea dárogillii.

source: I tillegg mottok publikasjonen Nuorttanaste et øremerket tilskudd over samme budsjettpost.
sme: Dasa lassin oaččui Nuorttanáste bláđđi merkejuvvon doarjaga seamma bušeahttapoastta bokte.

source: Siden 2005 har dessuten Lokalavisa Nordsalten mottatt et mindre tilskudd til produksjon av avissider på lulesamisk.
sme: 2005 rájes lea maid báikkálaš aviisa Nordsalten ožžon unnibuš doarjaga buvttadit julevsámegillii siidduid.

source: Ved behandlingen av St. meld. nr. 33 (2001 – 2002) Tilleggsmelding til St. meld. nr. 55 (2000 – 2001) Om samepolitikken, gikk Stortinget bl.a. inn for at tilskuddet i noe større grad skal rettes inn mot de samiskspråklige avisene i ordningen.
sme: Go meannudedje Sd.dieđ. nr. 33 (2001 – 2002) Lassidieđáhusa Sd.dieđ. nr. 55:ii (2000 – 2001) Sámepolitihka birra, de Stuoradiggi dajai ee. ahte doarjja galgá eambbo addojuvvot sámegiel aviissaide dien ortnega vuolde.

source: Et flertall i kommunalkomiteen presiserte likevel at en økning av tilskuddet til samiskspråklige aviser ikke må finansieres ved reduksjon i støtten til samiske aviser som skriver på norsk.
sme: Suohkanlávdegotti eanetlohku deattuhii liikká ahte jus sámegiel aviissat galget oažžut eambbo doarjaga, de dat ii galgga ruhtaduvvot dainna lágiin ahte unniduvvo doarjja daidda sámi aviissaide mat čállet sámegillii.

source: Tidligere ble 2/3 av tilskuddet tildelt i form av et grunntilskudd som var like stort for alle avisene i ordningen.
sme: Ovdal juolluduvvui 2/3 oassi doarjagis vuođđodoarjjan mii lei ovttanáre buot dien ortnega aviissaide.

source: Den resterende tredjedelen ble tildelt i form av et variabelt tilskudd som ble beregnet ut fra antall produserte sider med en høyere tilskuddssats for samisk tekst.
sme: Loahppa goalmmádasoassi juhkkojuvvui rievddadeaddji doarjjan mii rehkenastojuvvui dan mielde man ollu leat buvttadan siidduid ja sámi teavsttaide lei stuorát doarjjamearri.

source: På bakgrunn av stortingsbehandlingen av St. meld. nr. 33 ble tilskuddsordningen endret med virkning for tilskuddsåret 2005.
sme: Stuoradikki Sd.dieđ. nr. 33 meannudeami vuođul rievdaduvvui doarjjaortnet ja ođđa vuohki doaibmagođii 2005 rájes.

source: Endringen innebar at det variable tilskuddet ble forbeholdt produksjon av avissider på samisk og at avsetningen til variabelt tilskudd ble redusert fra 1/3 til 10 pst.
sme: Rievdadus lei nu ahte rievddadeaddji doarjja doalahuvvui dušše sámegiel siidduid buvttadeapmái ja ahte rievddadeaddji doarjja mearri unniduvvui 1/3 sturrosaš meari rájes gitta 10 pst. rádjái.

source: I tillegg ble det åpnet for tilskudd til produksjon av avissider på lulesamisk, begrenset oppad til 1 prosent av årets bevilgning på posten.
sme: Dasa lassin bođii vejolašvuohta oažžut doarjaga buvttadit julevsámegiel siidduid, ja das lea bajimus rádji 1 proseanta dan jagáš juolludeamis dien postii.

source: Regjeringen vil vurdere om en tilsvarende tilskuddsordning kan etableres for produksjon av avissider på sørsamisk.
sme: Ráđđehus áigu árvvoštallat galgá go diekkár doarjjaortnega ásahit maid oarjelsámegiel siidduid buvttadeapmái.

source: Regjeringen er kjent med at alle de tre samiske avisene arbeider med konkrete planer om å øke utgivelseshyppigheten.
sme: Ráđđehus diehtá ahte buot golbma sámi aviissa barget dan ala ahte dávjjibut almmuhit aviissaid.

source: De to samiskspråklige avisene, Min áigi og áššu, har slått seg sammen for å realisere planene om å etablere en samisk dagsavis.
sme: Guokte sámegiel aviissa, Min áigi ja áššu leat searvan vai duohtan šattašii jurdda ásahit sámi beaivválaš aviissa.

source: Første utgave av den nye avisen, kalt ávvir, var i salg 6. februar i år.
sme: Vuosttaš almmuheapmi ođđa aviissas, ávviris, lei vuovdimassii guovvamánu 6. beaivvi dán jagi.

source: I starten vil avisen komme ut tre dager i uka, men tilbudet vil etter hvert bli utvidet til fem utgivelser per uke.
sme: álggus almmuhuvvo aviisa golmma geardde vahkus, muhto fálaldat viiddiduvvo dađistaga ja dalle almmuhišgohtet aviissa viđa gearddi vahkus.

source: Ságat vil etter planen komme ut som dagsavis (dvs. med fem utgaver per uke) i løpet av året.
sme: Ságat galgá plána mielde almmuhuvvot juohke beaivvi (viđa gearddi vahkus) dán jagi mielde.

source: Regjeringen mener at hovedvekten av tilskuddet fremdeles bør gå til avisproduksjon på samisk, og legger vekt på at det er mer kostnadskrevende å produsere aviser på samisk enn på norsk.
sme: Ráđđehus oaivvilda eanaš oasi doarjagis ain galgat mannat sámegiel aviisabuvttadeapmái, ja deattuha ahte sámegiel aviissaid lea divrasit ráhkadit go dárogiel aviissaid.

source: Innretningen av tilskuddet bør reflektere disse merkostnadene.
sme: Ortnega sturrodat berre speadjalastit dieid lassigoluid.

source: Regjeringen legger også stor vekt på at aviser på samisk spiller en viktig rolle i bevaring og utvikling av de samiske språkene, bl.a. som læremiddel i skolen.
sme: Ráđđehus maid deattuha hirbmadit ahte sámegiel aviissat leat deaŧalaččat sámegielaid seailluheamis ja ovdánahttimis ee. dego oahpponeavvun skuvllas.

source: Regjeringen er samtidig klar over at en relativt stor del av den samiske befolkningen ikke behersker samisk skriftspråk, og mener derfor at det er nødvendig å opprettholde muligheten for at også norskspråklige aviser rettet mot den samiske befolkningen kan motta tilskudd gjennom denne ordningen.
sme: Dan seammás diehtá ráđđehus ahte oalle stuora oassi sámi álbmogis ii máhte sámegiela čállingiela, ja oaivvilda danne dárbbašlažžan doalahit dan vejolašvuođa ahte maiddái dárogiel aviissat jurddašuvvon dien oassái álbmogis besset oažžut doarjaga dan ortnega bokte.

source: Endringene i det samiske avismønsteret har likevel gjort det nødvendig å gjennomgå den nærmere innretningen av pressestøtten til samiske aviser.
sme: Sámi aviisaminstara rievdadusat leat liikká dahkat dárbbašlažžan dárkileappot guorahallat sámi aviissaid preassadoarjaga hámi.

source: Et utkast til forskriftsendringer ble sendt på høring 12. februar, med frist for uttalelse 26. mars 2008.
sme: Njuolggadusrievdan evttohus sáddejuvvui gulaskuddamii guovvamánu 12. beaivvi, ja das lei vástidanáigemearri njukčamánu 26. beaivvi 2008.

source: Kultur- og kirkedepartementet vil endre forskriften med virkning for tildeling av tilskudd for 2008.
sme: Kultur- ja girkodepartemeanta áigu rievdadit njuolggadusa das movt galgá juolludit doarjagiid 2008:s.

source: 18.1.1 Forvaltning av tilskuddsordningen til samiske aviser
sme: 18.1.1 Sámi aviissaid doarjjaortnega hálddašeapmi

source: I likhet med de øvrige pressestøtteordningene forvaltes tilskuddet til samiske aviser per i dag av Medietilsynet.
sme: Nu movt eará preassadoarjjaortnegiid ge, de hálddaša dál Mediabearráigeahčču doarjaga sámi aviissaide.

source: Spørsmålet om en eventuell overføring av forvaltningsansvaret til Sametinget er blitt reist ved flere anledninger, bl.a. i St.meld. nr. 33 (2001 – 2002) Tilleggsmelding til St.meld. nr. 55 (2000 – 2001) Om samepolitikken.
sme: Máŋgii lea boahtán ovdan áššin ahte galggašii go hálddašanovddasvástádusa sirdit Sámediggái, ee. Sd.dieđ. nr. 33 (2001 – 2002). Lassidieđáhus Sd.dieđ. nr. 55:žii (2000 – 2001) Sámepolitihka birra.

source: Regjeringen legger til grunn at Sametinget må ha reell innflytelse på områder som er viktig for det samiske samfunn, i tråd med Soria Moria-erklæringen.
sme: Ráđđehus bidjá vuođđun ahte Sámedikkis ferte leat duohta váikkuheapmi dakkár surggiin mat leat deaŧalaččat sámi servodahkii Soria Moria-julggaštusas mielde.

source: Kultur- og kirkedepartementet har kontaktet Sametinget om spørsmålet om det er hensiktsmessig at Sametinget overtar forvaltningen av tilskudds ­ordningen til samiske aviser.
sme: Kultur- ja girkodepartemeanta lea váldán oktavuođa Sámedikkiin jearrat lea go ávkkálaš ahte Sámediggi váldá badjelasas sámi aviissaid doarjjaortnega.

source: En forutsetning må være at tilskuddsforvaltningen gir den nødvendige avstand og uavhengighet i forholdet mellom samiske politiske myndigheter og samisk presse, jf. Innst. S. nr. 110 (2002 – 2003).
sme: Okta eaktun ferte leat dat ahte doarjjahálddašeami dihte liikká livččii dárbbašlaš gaska ja sorjjasmeahttunvuohta dan oktavuođas mii lea sámi politihkalaš eiseválddiid ja sámi preassa gaskkas, gč. árv. S. nr. 110 (2002 – 2003).

source: Kultur- og kirkedepartementet legger til grunn at det per i dag ikke er grunnlag for å ta stilling til spørsmålet, og at forvaltningsansvaret inntil videre bør ligge i Medietilsynet.
sme: Kultur- ja girkodepartemeanta dadjá dál ii vuos leat vuođđu dadjat maide ge dien áššis, ja ahte danne galgá vuos hálddašanovddasvástádus leat Mediabearráigeahču vuolde.

source: 18.2 Film
sme: 18.2 Filbma

source: Den norske filmpolitikken skal bidra til å bevare og videreutvikle den samiske kulturen.
sme: Norgga filbmapolitihkka galgá veahkkin seailluhit ja ovddidit sámi kultuvrra.

source: Statlig støtte til filmproduksjon er et viktig virkemiddel for å sikre at publikum får et godt tilbud av filmer på eget språk, forankret i egen kultur.
sme: Stáhta doarjja filmmaid buvttadeapmái lea deaŧalaš gaskaoapmin sihkkarastit olbmuide buori filbmafálaldagaid iežaset gillii mat leat vuođđuduvvon sin iežaset kulturvrii.

source: Dette gjelder i like stor grad for samisk film som for norsk.
sme: Diet guoská seamma ollu sámi filmmaide go dáčča filmmaide.

source: I tillegg til å bidra til utvikling og produksjon av samisk film, er formidling av samisk film og innsatsen overfor barn og unge prioriterte områder.
sme: Lassin dasa ahte leat veahkkin ovddidit ja buvttadit sámi filmmaid, de leat maid vuoruhuvvon suorggit sámi filmmaid gaskkusteapmi ja mánáid ja nuoraid áššiid áŋgiruššan.

source: I St.meld. nr. 22 (2006 – 2007) Veiviseren.
sme: Sd.dieđ. nr. 22:s (2006 – 2007) Ofelaš.

source: For det norske filmløftet er det gjort nærmere rede for ulike samiske filmtiltak.
sme: Norgga filbmaloktema várás leat dárkileappot čielggadan iešguđet sámi filbmadoaimmaid.

source: Statlig støtte til filmproduksjon forvaltes i dag hovedsakelig av Norsk filmfond.
sme: Dál hálddaša Norgga filbmafoanda eanemusat stáhta doarjaga filbmabuvttadeapmái.

source: I tillegg gis det støtte fra regionale filmsenter og filmfond til utvikling og produksjon av kortfilm og dokumentarfilm.
sme: Dasa lassin juolluduvvo doarjja regiunála filbmaguovddážis ja filbmafoanddas ovddidit ja buvttadit oanehis filmmaid ja dokumentára filmmaid.

source: Nordnorsk filmsenter har et særlig ansvar for støtte til samisk film, og det stilles krav om at det skal gis støtte til minst en samisk film årlig.
sme: Davvi Norgga fil ­bmaguovddážis lea erenoamáš ovddasvástádus sámi filmmaid doarjagiin, ja gáibádussan lea ahte galgá juolluduvvot doarjja unnimusat ovtta sámi filbmii juohke jagi.

source: Det foreligger planer om å opprette et internasjonalt samisk filmsenter i Kautokeino.
sme: Dál leat hutkame ásahit riik ­kaidgaskasaš filbmaguovddáža Guovdageidnui.

source: Regjeringen ser positivt på opprettelsen av et slikt filmsenter, som vil kunne bidra til en ytterligere satsing på den samiske filmen.
sme: Ráđđehus atná positiivvalažžan dakkár filbma ­guovddáža ásaheami, mii veadjá leat ain eambbo nanneme sámi filmma.

source: 18.3 Kringkasting
sme: 18.3 Sáttamediat

source: Allmennkringkasterne NRK, TV 2, Kanal 24 og P 4 har programforpliktelser som pålegger dem å tilby programmer til den samiske befolkningen, enten på samisk eller med samisk innhold.
sme: Dábálaš áibmomediain NRKas, TV 2:s, Kanal 24:s ja P4:s leat prográmmageatnegasvuođat mat dagahit sin fállat prográmmaid sámi álbmogii, juogo sámegillii dahje dakkáriid main lea sámi sisdoallu.

source: NRK er i en særstilling i forhold til de andre allmennkringkasterne.
sme: NRKas lea erenoamáš sajádat buot áibmomediaid gaskkas.

source: NRK har en lovfestet rett til å drive kringkasting, jf. kringkastingsloven § 2 – 1, og programvilkårene er nedfelt i selskapets vedtekter (se også kap. 19.4).
sme: NRKas lea lágaid bokte vuoigatvuohta bargat áibmomedian, gč. áibmomedialága § 2 – 1, ja prográmmaeavttut leat čállojuvvon fitnodaga njuolggadusaide (geahča maid kap. 19.4).

source: TV 2, Kanal 24 og P 4 er kommersielle allmennkringkastere og har konsesjon etter kringkastingsloven § 2 – 1.
sme: TV 2, Kanal 24 ja P 4 leat gávpeáibmomediat ja sis lea doaibmalohpi áibmomedialága § 2 – 1 mielde.

source: For disse er det nedfelt programvilkår i konsesjonene.
sme: Daidda leat doai ­bmalohpái čallojuvvon prográmmaeavttut.

source: Medietilsynet fører tilsyn med allmennkringkasternes etterlevelse av deres allmennkringkastingsoppdrag.
sme: Mediabearráigeahčču goziha ahte áibmomediat čuvvot njuolggadusaid go barget dábálašái-bmomediabargguid.

source: Medietilsynet lager en årlig allmennkringkastingsrapport, som evaluerer de enkelte kringkasternes allmennkringkasterregnskap.
sme: Mediabearráigeahčču ráhka-da jahkásaš dábálašáibmomediaraportta mii árv-voštallá ovttaskas áibmomediaid dábálašáibmomedia rehketdoalu.

source: I tillegg til den årlige allmennkringkastingsrapporten fører Medietilsynet løpende tilsyn med kringkasternes etterlevelse av programforpliktelsene som er nedfelt i henholdsvis vedtekter (NRK) og konsesjonsdokumenter.
sme: Lassin sáttamediaid jahkásaš raporttaide Mediabearráigeahčču goziha oktilaččat ollašuhttetgo sáttamediat prográmmageatnegasvuođaideaset mat leat mearriduvvon ee. NRKa njuolggadusaide ja konsešuvdnadokumeanttaide.

source: Medietilsynet har myndighet til å sanksjonere de kommersielle allmennkringkasterne ved brudd på programforpliktelsene.
sme: Mediabearráigeahčus lea váldi ráŋggáštit gávppálaččat doaibmi dábálašáibmomediaid jus eai čuovo prográmmageatnegasvuođaid.

source: Departementet er klageorgan for de vedtak Medietilsynet treffer på kringkastingsfeltet.
sme: Departe ­meanta lea váidinorgána daid mearrádusaid ektui maid Mediabearráigeahčču mearrida áibmomediasuorggis.

source: Når det gjelder NRK, har ikke Medietilsynet formell sanksjonsmyndighet i forhold til tilsynet med allmennkringkastingsforpliktelsene.
sme: NRKa ektui ii leat Mediabearráigeahčus formála ráŋggáštanváldi gozihit áibmomediageatnegasvuođaid.

source: Medietilsynet utarbeider imidlertid hvert år en rapport om NRKs virksomhet.
sme: Mediabearráigeahčču ráhkada juoh-ke jagi raportta NRKa doaimma birra.

source: Fra og med 2007 er oppfølging og utkvittering av Medietilsynets allmennkringkastingsrapport for NRK fast punkt på agendaen for NRKs generalforsamling.
sme: 2007 rájes lea NRK váldočoahkkima áššelisttus bistevaš čuokkisin čuovvolit ja duođaštit Mediabearráigeahču áibmomediaraportta.

source: Dette ble vedtatt i generalforsamling 15. juni 2006.
sme: Dat mearriduvvui váldo-čoahkkimis geassemánu 15. beaivvi 2006.

source: 18.4 Strategier og tiltak
sme: 18.4 Strategiijat ja doaibmabijut

source: Samiskspråklige aviser spiller en viktig rolle i bevaring og utvikling av de samiske språkene, bl.a. som læremiddel i skolen.
sme: Sámegiel aviissain lea deaŧalaš rolla seailluhit ja ovddidit sámi gielaid, ee. oahpponeavvun skuvllas.

source: Samtidig er norskspråklige samiske aviser en viktig kilde til informasjon for samer som ikke behersker samisk skriftspråk.
sme: Seammás leat dárogiel aviissat deaŧalaš diehtogáldun daidda sápmelaččaide geat eai máhte sámi čállingiela.

source: Regjeringen har økt tilskuddet til samiske aviser med 5 mill. kroner i 2008 til 18,9 mill. kroner.
sme: Ráđđehus lea lasihan doarjaga sámi aviissaide 5 milj. ruvnnos 18,9 milj. ruvdnui 2008:s.

source: Regjeringen tar sikte på å øke bevilgningen ytterligere i statsbudsjettet for 2009.
sme: Ráđđehus áigu juolludit vel eambbo jagi 2009 stáhtabušeahtas.

source: Budsjettøkningen og endringene i det samiske avismønsteret har gjort det nødvendig å gjennomgå den nærmere innretningen av pressestøtten til samiske aviser.
sme: Bušeahttalasiheapmi ja sámi aviisaminstara rievdadusat leat dagahan dárbbašlažžan dárkileappot guorahallat sámi aviissaid preassadoarjaga hámi.

source: Kultur- og kirkedepartementet vil endre forskriften for tilskudd til samiske aviser med virkning for tildeling av tilskudd for 2008.
sme: Kultur- ja girkodepartemeanta áigu rievdadit njuolggadusa sámi aviissaid doarjaga hárrái ja rievdadus doaibmagoahtá 2008 doarjagiid juolludeami rájes.
